[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=19.5
[<OutputFiles>]
Prop0=C:\Users\PC\source\repos\ServerSignalR\LiteCall-Servers\LiteCall-Servers2-cache\part1\disk1.cab??132989287881225560??132989287881381807??25278392??244
[additionalmethods.js]
Seq=168
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\jquery-validation\dist\additional-methods.js??132989285187560073??132910464764835590??43184
[additionalmethods.js_1]
Seq=237
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\jquery-validation\dist\additional-methods.js??132989286861388488??132906078130501266??43184
[additionalmethods.min.js]
Seq=169
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\jquery-validation\dist\additional-methods.min.js??132989285187569838??132910464764835590??18467
[additionalmethods.min.js_1]
Seq=238
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\jquery-validation\dist\additional-methods.min.js??132989286861398256??132906078130501266??18467
[appsettings.Development.json]
Seq=1
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\appsettings.Development.json??132989285183283008??132910464762505595??162
[appsettings.Development.json_1]
Seq=184
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\appsettings.Development.json??132989286860216691??132906078129351314??162
[appsettings.json]
Seq=2
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\appsettings.json??132989285183292778??132987490111502920??244
[appsettings.json_1]
Seq=185
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\appsettings.json??132989286860275279??132906078129551262??192
[bootstrap.bundle.js]
Seq=155
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\js\bootstrap.bundle.js??132989285187247593??132910464764705590??229924
[bootstrap.bundle.js.map]
Seq=156
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\js\bootstrap.bundle.js.map??132989285187267124??132910464764725592??402249
[bootstrap.bundle.js.map_1]
Seq=225
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\js\bootstrap.bundle.js.map??132989286861085781??132906078130381259??402249
[bootstrap.bundle.js_1]
Seq=224
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\js\bootstrap.bundle.js??132989286861066242??132906078130361271??229924
[bootstrap.bundle.min.js]
Seq=157
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\js\bootstrap.bundle.min.js??132989285187276887??132910464764735593??78641
[bootstrap.bundle.min.js.map]
Seq=158
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\js\bootstrap.bundle.min.js.map??132989285187296419??132910464764745593??311949
[bootstrap.bundle.min.js.map_1]
Seq=227
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\js\bootstrap.bundle.min.js.map??132989286861115067??132906078130411271??311949
[bootstrap.bundle.min.js_1]
Seq=226
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\js\bootstrap.bundle.min.js??132989286861105306??132906078130391259??78641
[bootstrap.css]
Seq=151
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\css\bootstrap.css??132989285187159711??132910464764655590??202385
[bootstrap.css.map]
Seq=152
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\css\bootstrap.css.map??132989285187179239??132910464764665590??492048
[bootstrap.css.map_1]
Seq=221
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\css\bootstrap.css.map??132989286860988126??132906078130321259??492048
[bootstrap.css_1]
Seq=220
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\css\bootstrap.css??132989286860968593??132906078130301260??202385
[bootstrap.js]
Seq=159
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\js\bootstrap.js??132989285187306187??132910464764755593??136072
[bootstrap.js.map]
Seq=160
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\js\bootstrap.js.map??132989285187315949??132910464764765595??250568
[bootstrap.js.map_1]
Seq=229
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\js\bootstrap.js.map??132989286861144371??132906078130431265??250568
[bootstrap.js_1]
Seq=228
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\js\bootstrap.js??132989286861134597??132906078130421267??136072
[bootstrap.min.css]
Seq=153
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\css\bootstrap.min.css??132989285187189003??132910464764675593??155764
[bootstrap.min.css.map]
Seq=154
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\css\bootstrap.min.css.map??132989285187208532??132910464764695592??625953
[bootstrap.min.css.map_1]
Seq=223
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\css\bootstrap.min.css.map??132989286861017421??132906078130351271??625953
[bootstrap.min.css_1]
Seq=222
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\css\bootstrap.min.css??132989286861007654??132906078130331262??155764
[bootstrap.min.js]
Seq=161
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\js\bootstrap.min.js??132989285187335479??132910464764775590??58078
[bootstrap.min.js.map]
Seq=162
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\js\bootstrap.min.js.map??132989285187345242??132910464764785591??190253
[bootstrap.min.js.map_1]
Seq=231
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\js\bootstrap.min.js.map??132989286861173663??132906078130451259??190253
[bootstrap.min.js_1]
Seq=230
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\js\bootstrap.min.js??132989286861163901??132906078130431265??58078
[bootstrapgrid.css]
Seq=143
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\css\bootstrap-grid.css??132989285187042532??132910464764615594??68266
[bootstrapgrid.css.map]
Seq=144
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\css\bootstrap-grid.css.map??132989285187071822??132910464764615594??151749
[bootstrapgrid.css.map_1]
Seq=213
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\css\bootstrap-grid.css.map??132989286860870947??132906078130231267??151749
[bootstrapgrid.css_1]
Seq=212
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\css\bootstrap-grid.css??132989286860861176??132906078130231267??68266
[bootstrapgrid.min.css]
Seq=145
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\css\bootstrap-grid.min.css??132989285187081589??132910464764625594??48494
[bootstrapgrid.min.css.map]
Seq=146
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\css\bootstrap-grid.min.css.map??132989285187101119??132910464764625594??108539
[bootstrapgrid.min.css.map_1]
Seq=215
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\css\bootstrap-grid.min.css.map??132989286860900244??132906078130241261??108539
[bootstrapgrid.min.css_1]
Seq=214
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\css\bootstrap-grid.min.css??132989286860890483??132906078130241261??48494
[bootstrapreboot.css]
Seq=147
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\css\bootstrap-reboot.css??132989285187110885??132910464764635590??5227
[bootstrapreboot.css.map]
Seq=148
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\css\bootstrap-reboot.css.map??132989285187120648??132910464764635590??76483
[bootstrapreboot.css.map_1]
Seq=217
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\css\bootstrap-reboot.css.map??132989286860929538??132906078130281262??76483
[bootstrapreboot.css_1]
Seq=216
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\css\bootstrap-reboot.css??132989286860919767??132906078130281262??5227
[bootstrapreboot.min.css]
Seq=149
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\css\bootstrap-reboot.min.css??132989285187140178??132910464764635590??4028
[bootstrapreboot.min.css.map]
Seq=150
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\dist\css\bootstrap-reboot.min.css.map??132989285187149946??132910464764645592??32461
[bootstrapreboot.min.css.map_1]
Seq=219
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\css\bootstrap-reboot.min.css.map??132989286860958832??132906078130291264??32461
[bootstrapreboot.min.css_1]
Seq=218
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\dist\css\bootstrap-reboot.min.css??132989286860949067??132906078130291264??4028
[dotnetaspnetcodegeneratordesign.dll]
Seq=11
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\dotnet-aspnet-codegenerator-design.dll??132989285183302534??132573079400000000??53136
[dotnetaspnetcodegeneratordesign.exe]
Seq=98
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\win-arm\lib\net5.0\dotnet-aspnet-codegenerator-design.exe??132989285186300386??132573079400000000??107456
[dotnetaspnetcodegeneratordesign.exe_1]
Seq=100
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\win-arm64\lib\net5.0\dotnet-aspnet-codegenerator-design.exe??132989285186437102??132573079400000000??133568
[e_sqlite3.dll]
Seq=99
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\win-arm\native\e_sqlite3.dll??132989285186349212??132751657260000000??1109504
[e_sqlite3.dll_4]
Seq=101
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\win-arm64\native\e_sqlite3.dll??132989285186485922??132751657260000000??1382912
[e_sqlite3.dll_5]
Seq=103
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\win-x64\native\e_sqlite3.dll??132989285186583574??132751657260000000??1601536
[e_sqlite3.dll_6]
Seq=105
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\win-x86\native\e_sqlite3.dll??132989285186671458??132751657260000000??1207296
[EntityFramework.dll]
Seq=12
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\EntityFramework.dll??132989285183322064??132315431240000000??4977744
[EntityFramework.SqlServer.dll]
Seq=13
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\EntityFramework.SqlServer.dll??132989285183351359??132315431400000000??591440
[favicon.ico]
Seq=141
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\favicon.ico??132989285186817932??132910464764595593??32038
[favicon.ico_1]
Seq=210
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\favicon.ico??132989286860675650??132906078130211263??32038
[Humanizer.dll]
Seq=22
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Humanizer.dll??132989285183370889??132355768780000000??256952
[jquery.js]
Seq=164
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\jquery\dist\jquery.js??132989285187433130??132910464764805591??298502
[jquery.js_1]
Seq=233
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\jquery\dist\jquery.js??132989286861271309??132906078130471267??298502
[jquery.min.js]
Seq=165
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\jquery\dist\jquery.min.js??132989285187452662??132910464764815592??89478
[jquery.min.js_1]
Seq=234
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\jquery\dist\jquery.min.js??132989286861281077??132906078130481274??89478
[jquery.min.map]
Seq=166
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\jquery\dist\jquery.min.map??132989285187462429??132910464764825592??137974
[jquery.min.map_1]
Seq=235
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\jquery\dist\jquery.min.map??132989286861300592??132906078130491276??137974
[jquery.validate.js]
Seq=170
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\jquery-validation\dist\jquery.validate.js??132989285187579604??132910464764835590??50276
[jquery.validate.js_1]
Seq=239
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\jquery-validation\dist\jquery.validate.js??132989286861408019??132906078130511268??50276
[jquery.validate.min.js]
Seq=171
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\jquery-validation\dist\jquery.validate.min.js??132989285187599136??132910464764845591??23264
[jquery.validate.min.js_1]
Seq=240
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\jquery-validation\dist\jquery.validate.min.js??132989286861427549??132906078130511268??23264
[jquery.validate.unobtrusive.js]
Seq=173
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\jquery-validation-unobtrusive\jquery.validate.unobtrusive.js??132989285187745614??132910464764855591??19798
[jquery.validate.unobtrusive.js_1]
Seq=242
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\jquery-validation-unobtrusive\jquery.validate.unobtrusive.js??132989286861476372??132906078130521263??19798
[jquery.validate.unobtrusive.min.js]
Seq=174
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\jquery-validation-unobtrusive\jquery.validate.unobtrusive.min.js??132989285187755382??132910464764855591??5871
[jquery.validate.unobtrusive.min.js_1]
Seq=243
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\jquery-validation-unobtrusive\jquery.validate.unobtrusive.min.js??132989286861486143??132906078130521263??5871
[libe_sqlite3.dylib]
Seq=89
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\osx-arm64\native\libe_sqlite3.dylib??132989285185802371??132751657260000000??1545919
[libe_sqlite3.dylib_1]
Seq=90
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\osx-x64\native\libe_sqlite3.dylib??132989285185870727??132751657260000000??1600000
[libe_sqlite3.so]
Seq=80
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\alpine-x64\native\libe_sqlite3.so??132989285185177412??132751657260000000??1178376
[libe_sqlite3.so_10]
Seq=83
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\linux-armel\native\libe_sqlite3.so??132989285185382480??132751657260000000??1111148
[libe_sqlite3.so_11]
Seq=84
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\linux-mips64\native\libe_sqlite3.so??132989285185450832??132751657260000000??1430112
[libe_sqlite3.so_12]
Seq=85
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\linux-musl-x64\native\libe_sqlite3.so??132989285185519187??132751657260000000??1178376
[libe_sqlite3.so_13]
Seq=86
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\linux-s390x\native\libe_sqlite3.so??132989285185587546??132751657260000000??1355776
[libe_sqlite3.so_14]
Seq=87
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\linux-x64\native\libe_sqlite3.so??132989285185655897??132751657260000000??1195200
[libe_sqlite3.so_15]
Seq=88
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\linux-x86\native\libe_sqlite3.so??132989285185714490??132751657260000000??1243596
[libe_sqlite3.so_8]
Seq=81
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\linux-arm\native\libe_sqlite3.so??132989285185245769??132751657260000000??787172
[libe_sqlite3.so_9]
Seq=82
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\linux-arm64\native\libe_sqlite3.so??132989285185314124??132751657260000000??1116432
[LICENSE]
Seq=163
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\bootstrap\LICENSE??132989285186983939??132910464764605590??1153
[LICENSE.md]
Seq=172
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\jquery-validation\LICENSE.md??132989285187521012??132910464764825592??1117
[LICENSE.md_1]
Seq=241
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\jquery-validation\LICENSE.md??132989286861349426??132906078130501266??1117
[LICENSE.txt]
Seq=167
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\jquery\LICENSE.txt??132989285187403832??132910464764785591??1641
[LICENSE.txt_2]
Seq=175
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\lib\jquery-validation-unobtrusive\LICENSE.txt??132989285187774909??132910464764855591??587
[LICENSE.txt_3]
Seq=236
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\jquery\LICENSE.txt??132989286861232252??132906078130451259??1641
[LICENSE.txt_4]
Seq=244
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\jquery-validation-unobtrusive\LICENSE.txt??132989286861505670??132906078130531261??587
[LICENSE_1]
Seq=232
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\lib\bootstrap\LICENSE??132989286860802587??132906078130221267??1153
[LTdb_sqlite.db]
Seq=35
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\LTdb_sqlite.db??132989285183380654??132989284138711194??24576
[Microsoft.AspNetCore.Authentication.JwtBearer.dll]
Seq=36
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.AspNetCore.Authentication.JwtBearer.dll??132989285183400184??132945348180000000??39312
[Microsoft.AspNetCore.Authentication.JwtBearer.dll_1]
Seq=186
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\Microsoft.AspNetCore.Authentication.JwtBearer.dll??132989286860285048??132945348180000000??39312
[Microsoft.AspNetCore.Razor.Language.dll]
Seq=37
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.AspNetCore.Razor.Language.dll??132989285183409954??132482267260000000??949128
[Microsoft.Bcl.AsyncInterfaces.dll]
Seq=38
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.Bcl.AsyncInterfaces.dll??132989285183566194??132313775520000000??14720
[Microsoft.CodeAnalysis.CSharp.dll]
Seq=39
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.CodeAnalysis.CSharp.dll??132989285183575966??132496137120000000??5545352
[Microsoft.CodeAnalysis.CSharp.resources.dll]
Seq=3
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\cs\Microsoft.CodeAnalysis.CSharp.resources.dll??132989285184366920??132496137140000000??344456
[Microsoft.CodeAnalysis.CSharp.resources.dll_13]
Seq=7
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\de\Microsoft.CodeAnalysis.CSharp.resources.dll??132989285184435274??132496137140000000??366472
[Microsoft.CodeAnalysis.CSharp.resources.dll_14]
Seq=14
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\es\Microsoft.CodeAnalysis.CSharp.resources.dll??132989285184513393??132496137140000000??358792
[Microsoft.CodeAnalysis.CSharp.resources.dll_15]
Seq=18
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\fr\Microsoft.CodeAnalysis.CSharp.resources.dll??132989285184581750??132496137140000000??366984
[Microsoft.CodeAnalysis.CSharp.resources.dll_16]
Seq=23
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\it\Microsoft.CodeAnalysis.CSharp.resources.dll??132989285184659868??132496137140000000??364936
[Microsoft.CodeAnalysis.CSharp.resources.dll_17]
Seq=27
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ja\Microsoft.CodeAnalysis.CSharp.resources.dll??132989285184728222??132496137140000000??401288
[Microsoft.CodeAnalysis.CSharp.resources.dll_18]
Seq=31
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ko\Microsoft.CodeAnalysis.CSharp.resources.dll??132989285184796581??132496137140000000??370056
[Microsoft.CodeAnalysis.CSharp.resources.dll_19]
Seq=67
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\pl\Microsoft.CodeAnalysis.CSharp.resources.dll??132989285184874699??132496137140000000??370560
[Microsoft.CodeAnalysis.CSharp.resources.dll_20]
Seq=72
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\pt-BR\Microsoft.CodeAnalysis.CSharp.resources.dll??132989285184982114??132496137140000000??353152
[Microsoft.CodeAnalysis.CSharp.resources.dll_21]
Seq=76
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ru\Microsoft.CodeAnalysis.CSharp.resources.dll??132989285185050468??132496137140000000??485256
[Microsoft.CodeAnalysis.CSharp.resources.dll_22]
Seq=135
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\tr\Microsoft.CodeAnalysis.CSharp.resources.dll??132989285186739817??132496137140000000??350088
[Microsoft.CodeAnalysis.CSharp.resources.dll_23]
Seq=176
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\zh-Hans\Microsoft.CodeAnalysis.CSharp.resources.dll??132989285187823728??132496137140000000??312200
[Microsoft.CodeAnalysis.CSharp.resources.dll_24]
Seq=180
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\zh-Hant\Microsoft.CodeAnalysis.CSharp.resources.dll??132989285187892086??132496137140000000??312200
[Microsoft.CodeAnalysis.CSharp.Workspaces.dll]
Seq=40
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.CodeAnalysis.CSharp.Workspaces.dll??132989285183615016??132496140060000000??839560
[Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll]
Seq=4
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\cs\Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll??132989285184376686??132496140060000000??16776
[Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll_13]
Seq=8
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\de\Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll??132989285184454808??132496140060000000??17288
[Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll_14]
Seq=15
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\es\Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll??132989285184523156??132496140060000000??16776
[Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll_15]
Seq=19
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\fr\Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll??132989285184601281??132496140060000000??16776
[Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll_16]
Seq=24
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\it\Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll??132989285184669634??132496140060000000??16776
[Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll_17]
Seq=28
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ja\Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll??132989285184747751??132496140060000000??17288
[Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll_18]
Seq=32
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ko\Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll??132989285184816116??132496140060000000??16776
[Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll_19]
Seq=68
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\pl\Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll??132989285184884462??132496140060000000??16768
[Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll_20]
Seq=73
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\pt-BR\Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll??132989285184991882??132496140060000000??16776
[Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll_21]
Seq=77
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ru\Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll??132989285185069998??132496140060000000??17800
[Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll_22]
Seq=136
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\tr\Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll??132989285186749578??132496140060000000??16776
[Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll_23]
Seq=177
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\zh-Hans\Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll??132989285187833493??132496140060000000??16768
[Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll_24]
Seq=181
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\zh-Hant\Microsoft.CodeAnalysis.CSharp.Workspaces.resources.dll??132989285187911615??132496140060000000??16776
[Microsoft.CodeAnalysis.dll]
Seq=41
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.CodeAnalysis.dll??132989285183624781??132496136800000000??2447752
[Microsoft.CodeAnalysis.Razor.dll]
Seq=42
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.CodeAnalysis.Razor.dll??132989285183654073??132482267500000000??84360
[Microsoft.CodeAnalysis.resources.dll]
Seq=5
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\cs\Microsoft.CodeAnalysis.resources.dll??132989285184386448??132496136800000000??38792
[Microsoft.CodeAnalysis.resources.dll_13]
Seq=9
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\de\Microsoft.CodeAnalysis.resources.dll??132989285184464570??132496136820000000??40328
[Microsoft.CodeAnalysis.resources.dll_14]
Seq=16
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\es\Microsoft.CodeAnalysis.resources.dll??132989285184542690??132496136820000000??39816
[Microsoft.CodeAnalysis.resources.dll_15]
Seq=20
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\fr\Microsoft.CodeAnalysis.resources.dll??132989285184611045??132496136820000000??40320
[Microsoft.CodeAnalysis.resources.dll_16]
Seq=25
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\it\Microsoft.CodeAnalysis.resources.dll??132989285184679397??132496136820000000??40328
[Microsoft.CodeAnalysis.resources.dll_17]
Seq=29
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ja\Microsoft.CodeAnalysis.resources.dll??132989285184757518??132496136820000000??42888
[Microsoft.CodeAnalysis.resources.dll_18]
Seq=33
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ko\Microsoft.CodeAnalysis.resources.dll??132989285184825873??132496136820000000??40840
[Microsoft.CodeAnalysis.resources.dll_19]
Seq=69
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\pl\Microsoft.CodeAnalysis.resources.dll??132989285184903995??132496136820000000??40328
[Microsoft.CodeAnalysis.resources.dll_20]
Seq=74
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\pt-BR\Microsoft.CodeAnalysis.resources.dll??132989285185001643??132496136820000000??39304
[Microsoft.CodeAnalysis.resources.dll_21]
Seq=78
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ru\Microsoft.CodeAnalysis.resources.dll??132989285185079768??132496136820000000??48008
[Microsoft.CodeAnalysis.resources.dll_22]
Seq=137
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\tr\Microsoft.CodeAnalysis.resources.dll??132989285186769108??132496136820000000??39304
[Microsoft.CodeAnalysis.resources.dll_23]
Seq=178
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\zh-Hans\Microsoft.CodeAnalysis.resources.dll??132989285187853029??132496136820000000??36736
[Microsoft.CodeAnalysis.resources.dll_24]
Seq=182
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\zh-Hant\Microsoft.CodeAnalysis.resources.dll??132989285187921378??132496136820000000??36736
[Microsoft.CodeAnalysis.Workspaces.dll]
Seq=43
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.CodeAnalysis.Workspaces.dll??132989285183663838??132496137860000000??3183496
[Microsoft.CodeAnalysis.Workspaces.resources.dll]
Seq=6
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\cs\Microsoft.CodeAnalysis.Workspaces.resources.dll??132989285184405978??132496137880000000??40328
[Microsoft.CodeAnalysis.Workspaces.resources.dll_13]
Seq=10
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\de\Microsoft.CodeAnalysis.Workspaces.resources.dll??132989285184474333??132496137880000000??41352
[Microsoft.CodeAnalysis.Workspaces.resources.dll_14]
Seq=17
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\es\Microsoft.CodeAnalysis.Workspaces.resources.dll??132989285184552453??132496137880000000??41352
[Microsoft.CodeAnalysis.Workspaces.resources.dll_15]
Seq=21
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\fr\Microsoft.CodeAnalysis.Workspaces.resources.dll??132989285184620809??132496137880000000??41864
[Microsoft.CodeAnalysis.Workspaces.resources.dll_16]
Seq=26
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\it\Microsoft.CodeAnalysis.Workspaces.resources.dll??132989285184698929??132496137880000000??41864
[Microsoft.CodeAnalysis.Workspaces.resources.dll_17]
Seq=30
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ja\Microsoft.CodeAnalysis.Workspaces.resources.dll??132989285184767283??132496137880000000??44424
[Microsoft.CodeAnalysis.Workspaces.resources.dll_18]
Seq=34
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ko\Microsoft.CodeAnalysis.Workspaces.resources.dll??132989285184845406??132496137880000000??41864
[Microsoft.CodeAnalysis.Workspaces.resources.dll_19]
Seq=70
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\pl\Microsoft.CodeAnalysis.Workspaces.resources.dll??132989285184913761??132496137880000000??41864
[Microsoft.CodeAnalysis.Workspaces.resources.dll_20]
Seq=75
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\pt-BR\Microsoft.CodeAnalysis.Workspaces.resources.dll??132989285185021176??132496137880000000??41344
[Microsoft.CodeAnalysis.Workspaces.resources.dll_21]
Seq=79
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ru\Microsoft.CodeAnalysis.Workspaces.resources.dll??132989285185099293??132496137880000000??46984
[Microsoft.CodeAnalysis.Workspaces.resources.dll_22]
Seq=138
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\tr\Microsoft.CodeAnalysis.Workspaces.resources.dll??132989285186778876??132496137880000000??40328
[Microsoft.CodeAnalysis.Workspaces.resources.dll_23]
Seq=179
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\zh-Hans\Microsoft.CodeAnalysis.Workspaces.resources.dll??132989285187862787??132496137880000000??38792
[Microsoft.CodeAnalysis.Workspaces.resources.dll_24]
Seq=183
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\zh-Hant\Microsoft.CodeAnalysis.Workspaces.resources.dll??132989285187940909??132496137880000000??38792
[Microsoft.Data.Sqlite.dll]
Seq=44
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.Data.Sqlite.dll??132989285183693138??132947454760000000??171424
[Microsoft.DotNet.PlatformAbstractions.dll]
Seq=45
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.DotNet.PlatformAbstractions.dll??132989285183712668??132368422720000000??23424
[Microsoft.EntityFrameworkCore.Abstractions.dll]
Seq=46
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.EntityFrameworkCore.Abstractions.dll??132989285183722430??132942761720000000??29584
[Microsoft.EntityFrameworkCore.dll]
Seq=47
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.EntityFrameworkCore.dll??132989285183732193??132942761860000000??1834920
[Microsoft.EntityFrameworkCore.Relational.dll]
Seq=48
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.EntityFrameworkCore.Relational.dll??132989285183751722??132942761960000000??1258896
[Microsoft.EntityFrameworkCore.Sqlite.dll]
Seq=49
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.EntityFrameworkCore.Sqlite.dll??132989285183771253??132942762040000000??187304
[Microsoft.Extensions.DependencyInjection.Abstractions.dll]
Seq=50
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.Extensions.DependencyInjection.Abstractions.dll??132989285183781021??132794201100000000??45680
[Microsoft.Extensions.DependencyInjection.dll]
Seq=51
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.Extensions.DependencyInjection.dll??132989285183790782??132794202080000000??83072
[Microsoft.Extensions.DependencyModel.dll]
Seq=52
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.Extensions.DependencyModel.dll??132989285183810315??132476069420000000??69000
[Microsoft.IdentityModel.JsonWebTokens.dll]
Seq=53
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.IdentityModel.JsonWebTokens.dll??132989285183820079??132379526980000000??61288
[Microsoft.IdentityModel.JsonWebTokens.dll_1]
Seq=187
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\Microsoft.IdentityModel.JsonWebTokens.dll??132989286860304574??132379526980000000??61288
[Microsoft.IdentityModel.Logging.dll]
Seq=54
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.IdentityModel.Logging.dll??132989285183829841??132379527580000000??24952
[Microsoft.IdentityModel.Logging.dll_1]
Seq=188
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\Microsoft.IdentityModel.Logging.dll??132989286860314340??132379527580000000??24952
[Microsoft.IdentityModel.Protocols.dll]
Seq=55
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.IdentityModel.Protocols.dll??132989285183849374??132379528080000000??32616
[Microsoft.IdentityModel.Protocols.dll_1]
Seq=189
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\Microsoft.IdentityModel.Protocols.dll??132989286860333877??132379528080000000??32616
[Microsoft.IdentityModel.Protocols.OpenIdConnect.dll]
Seq=56
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.IdentityModel.Protocols.OpenIdConnect.dll??132989285183859139??132379532340000000??108904
[Microsoft.IdentityModel.Protocols.OpenIdConnect.dll_1]
Seq=190
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\Microsoft.IdentityModel.Protocols.OpenIdConnect.dll??132989286860343639??132379532340000000??108904
[Microsoft.IdentityModel.Tokens.dll]
Seq=57
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.IdentityModel.Tokens.dll??132989285183868906??132379529900000000??862568
[Microsoft.IdentityModel.Tokens.dll_1]
Seq=191
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\Microsoft.IdentityModel.Tokens.dll??132989286860363168??132379529900000000??862568
[Microsoft.VisualStudio.Web.CodeGeneration.Contracts.dll]
Seq=58
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.VisualStudio.Web.CodeGeneration.Contracts.dll??132989285183888431??132573079280000000??23952
[Microsoft.VisualStudio.Web.CodeGeneration.Core.dll]
Seq=59
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.VisualStudio.Web.CodeGeneration.Core.dll??132989285183898201??132573079360000000??73616
[Microsoft.VisualStudio.Web.CodeGeneration.dll]
Seq=60
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.VisualStudio.Web.CodeGeneration.dll??132989285183907962??132573079380000000??35728
[Microsoft.VisualStudio.Web.CodeGeneration.EntityFrameworkCore.dll]
Seq=61
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.VisualStudio.Web.CodeGeneration.EntityFrameworkCore.dll??132989285183917729??132573079380000000??69008
[Microsoft.VisualStudio.Web.CodeGeneration.Templating.dll]
Seq=62
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.VisualStudio.Web.CodeGeneration.Templating.dll??132989285183927492??132573079340000000??29072
[Microsoft.VisualStudio.Web.CodeGeneration.Utils.dll]
Seq=63
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.VisualStudio.Web.CodeGeneration.Utils.dll??132989285183947025??132573079320000000??34704
[Microsoft.VisualStudio.Web.CodeGenerators.Mvc.dll]
Seq=64
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.VisualStudio.Web.CodeGenerators.Mvc.dll??132989285183956791??132573079380000000??188816
[Microsoft.Win32.SystemEvents.dll]
Seq=65
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Microsoft.Win32.SystemEvents.dll??132989285183966554??132794201760000000??27240
[Microsoft.Win32.SystemEvents.dll_2]
Seq=94
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\win\lib\netcoreapp3.1\Microsoft.Win32.SystemEvents.dll??132989285186134385??132794200940000000??54376
[Newtonsoft.Json.dll]
Seq=66
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\Newtonsoft.Json.dll??132989285183976316??132604850160000000??695336
[Newtonsoft.Json.dll_1]
Seq=192
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\Newtonsoft.Json.dll??132989286860382693??131663870540000000??656384
[PrivateKey.json]
Seq=71
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\PrivateKey\PrivateKey.json??132989285184943057??132959737091327844??1723
[PublicKey.json]
Seq=193
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\PublicKey\PublicKey.json??132989286860636587??132959737091327844??405
[ServerAuthorization.deps.json]
Seq=107
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ServerAuthorization.deps.json??132989285184005612??132989283958654352??197165
[ServerAuthorization.dll]
Seq=108
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ServerAuthorization.dll??132989285184015384??132989283951213428??29696
[ServerAuthorization.dll.config]
Seq=109
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ServerAuthorization.dll.config??132989285184025146??132989283744908275??43053
[ServerAuthorization.exe]
Seq=110
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ServerAuthorization.exe??132989285184034910??132989283951398965??125952
[ServerAuthorization.json]
Seq=111
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ServerAuthorization.json??132989285184054440??132988495002898780??115
[ServerAuthorization.pdb]
Seq=112
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ServerAuthorization.pdb??132989285184064206??132989283951184134??29080
[ServerAuthorization.runtimeconfig.json]
Seq=113
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ServerAuthorization.runtimeconfig.json??132989285184073969??132989283754253377??376
[ServerAuthorization.Views.dll]
Seq=114
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ServerAuthorization.Views.dll??132989285184083736??132989283954494467??36864
[ServerAuthorization.Views.pdb]
Seq=115
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\ServerAuthorization.Views.pdb??132989285184093499??132989283954494467??24404
[ServerChat.json]
Seq=194
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\ServerChat.json??132989286860402227??132988965176341140??138
[SignalRLibrary.dll]
Seq=195
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\SignalRLibrary.dll??132989286860411989??132989286561554163??8704
[SignalRLibrary.pdb]
Seq=196
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\SignalRLibrary.pdb??132989286860421752??132989286561554163??11516
[SignalRServ.deps.json]
Seq=197
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\SignalRServ.deps.json??132989286860441286??132989286720147528??116363
[SignalRServ.dll]
Seq=198
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\SignalRServ.dll??132989286860451047??132989286718175011??28672
[SignalRServ.exe]
Seq=199
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\SignalRServ.exe??132989286860470582??132989286718321482??125952
[SignalRServ.pdb]
Seq=200
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\SignalRServ.pdb??132989286860480345??132989286718145707??24220
[SignalRServ.runtimeconfig.json]
Seq=201
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\SignalRServ.runtimeconfig.json??132989286860490106??132989286570332901??376
[SignalRServ.Views.dll]
Seq=202
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\SignalRServ.Views.dll??132989286860499875??132989286719844823??36352
[SignalRServ.Views.pdb]
Seq=203
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\SignalRServ.Views.pdb??132989286860519406??132989286719844823??22044
[site.css]
Seq=140
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\css\site.css??132989285186866756??132910464764595593??1417
[site.css_1]
Seq=209
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\css\site.css??132989286860704940??132906078130211263??1417
[site.js]
Seq=142
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\wwwroot\js\site.js??132989285186915583??132910464764605590??230
[site.js_1]
Seq=211
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\wwwroot\js\site.js??132989286860743998??132906078130211263??230
[sni.dll]
Seq=102
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\win-arm64\native\sni.dll??132989285186524988??131443322640000000??174224
[sni.dll_3]
Seq=104
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\win-x64\native\sni.dll??132989285186603104??131443322620000000??160040
[sni.dll_4]
Seq=106
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\win-x86\native\sni.dll??132989285186690992??131443322620000000??136488
[SQLitePCLRaw.batteries_v2.dll]
Seq=116
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\SQLitePCLRaw.batteries_v2.dll??132989285184103263??132751658980000000??5120
[SQLitePCLRaw.core.dll]
Seq=117
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\SQLitePCLRaw.core.dll??132989285184122792??132751658560000000??50688
[SQLitePCLRaw.provider.e_sqlite3.dll]
Seq=118
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\SQLitePCLRaw.provider.e_sqlite3.dll??132989285184132561??132751658660000000??38400
[System.CodeDom.dll]
Seq=119
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\System.CodeDom.dll??132989285184142323??132182806160000000??181832
[System.Composition.AttributedModel.dll]
Seq=120
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\System.Composition.AttributedModel.dll??132989285184152087??131227953420000000??24840
[System.Composition.Convention.dll]
Seq=121
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\System.Composition.Convention.dll??132989285184161856??131227953420000000??59128
[System.Composition.Hosting.dll]
Seq=122
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\System.Composition.Hosting.dll??132989285184181390??131227953420000000??62184
[System.Composition.Runtime.dll]
Seq=123
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\System.Composition.Runtime.dll??132989285184191151??131227953440000000??29928
[System.Composition.TypedParts.dll]
Seq=124
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\System.Composition.TypedParts.dll??132989285184200911??131227953460000000??64760
[System.Configuration.ConfigurationManager.dll]
Seq=125
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\System.Configuration.ConfigurationManager.dll??132989285184210679??132182806240000000??375912
[System.Data.SqlClient.dll]
Seq=91
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\unix\lib\netcoreapp2.1\System.Data.SqlClient.dll??132989285185958610??132237600960000000??954752
[System.Data.SqlClient.dll_3]
Seq=93
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\win\lib\netcoreapp2.1\System.Data.SqlClient.dll??132989285186095323??132237601040000000??1023360
[System.Data.SqlClient.dll_4]
Seq=126
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\System.Data.SqlClient.dll??132989285184230209??132237593140000000??267136
[System.Diagnostics.DiagnosticSource.dll]
Seq=127
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\System.Diagnostics.DiagnosticSource.dll??132989285184239975??132522144420000000??78728
[System.Drawing.Common.dll]
Seq=92
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\unix\lib\netcoreapp3.1\System.Drawing.Common.dll??132989285185997674??132794203160000000??430192
[System.Drawing.Common.dll_3]
Seq=95
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\win\lib\netcoreapp3.1\System.Drawing.Common.dll??132989285186153917??132794202200000000??453736
[System.Drawing.Common.dll_4]
Seq=128
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\System.Drawing.Common.dll??132989285184249738??132794202240000000??177256
[System.IdentityModel.Tokens.Jwt.dll]
Seq=129
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\System.IdentityModel.Tokens.Jwt.dll??132989285184269270??132379526260000000??83304
[System.IdentityModel.Tokens.Jwt.dll_1]
Seq=204
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\System.IdentityModel.Tokens.Jwt.dll??132989286860529170??132379526260000000??83304
[System.Runtime.CompilerServices.Unsafe.dll]
Seq=130
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\System.Runtime.CompilerServices.Unsafe.dll??132989285184279034??132794196560000000??18024
[System.Runtime.CompilerServices.Unsafe.dll_1]
Seq=205
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\System.Runtime.CompilerServices.Unsafe.dll??132989286860548698??132794196560000000??18024
[System.Security.Cryptography.ProtectedData.dll]
Seq=97
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\win\lib\netstandard2.0\System.Security.Cryptography.ProtectedData.dll??132989285186202740??132182816260000000??25464
[System.Security.Cryptography.ProtectedData.dll_2]
Seq=131
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\System.Security.Cryptography.ProtectedData.dll??132989285184288799??132182806620000000??17784
[System.Text.Encodings.Web.dll]
Seq=132
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\System.Text.Encodings.Web.dll??132989285184298562??132794196860000000??75880
[System.Text.Encodings.Web.dll_1]
Seq=206
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\System.Text.Encodings.Web.dll??132989286860558462??132794196860000000??75880
[System.Text.Json.dll]
Seq=133
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\System.Text.Json.dll??132989285184308331??132943453120000000??510592
[System.Text.Json.dll_1]
Seq=207
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\System.Text.Json.dll??132989286860577995??132943453120000000??510592
[System.Windows.Extensions.dll]
Seq=96
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\runtimes\win\lib\netcoreapp3.1\System.Windows.Extensions.dll??132989285186163680??132794202320000000??44136
[System.Windows.Extensions.dll_2]
Seq=134
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\System.Windows.Extensions.dll??132989285184327858??132794202260000000??26728
[web.config]
Seq=139
Src=C:\Users\PC\Desktop\Новая папка (2)\Auth\web.config??132989285184337627??132989283960431590??1232
[web.config_1]
Seq=208
Src=C:\Users\PC\Desktop\Новая папка (2)\SignalR\web.config??132989286860587764??132989286724444128??555
